Repository: warp-ds/warp-ios
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: da, fi, nb_no, sv

# icon.title.productBump
source: Image with text highlighted by an upward arrow
da: Billede med tekst markeret af en opadgående pil
fi: Kuva ja tekstiä, joiden vieressä on ylöspäin osoittava nuoli
nb_no: Bilde med tekst fremhevet av en pil som peker oppover
sv: Bild med text framhävd av en uppåtpil

# icon.title.productCarousel
source: Highlighted vertical rectangle with two rectangles in the background
da: Fremhævet lodret rektangel med to rektangler i baggrunden
fi: Suorakulmio, jonka taustalla on kaksi suorakulmiota
nb_no: Fremhevet vertikal rektangel med to rektangler i bakgrunnen
sv: Framhävd vertikal rektangel med två rektanglar i bakgrunden

# icon.title.productHighlightListing
source: Text with highlighted image
da: Tekst med fremhævet billede
fi: Korostettu kuva tekstin keskellä
nb_no: Tekst med fremhevet bilde
sv: Text med framhävd bild

# icon.title.productNabolagsprofil
source: House with a highlighted map pin
da: Hus med en fremhævet kortnål
fi: Talo ja korostettu kartan osoitin
nb_no: Hus med fremhevet kartmarkering
sv: Hus med framhävd kartnål

# icon.title.productStarred
source: Three stars with text below
da: Tre stjerner med tekst under
fi: Kolme tähteä, joiden alla on tekstiä
nb_no: Tre stjerner med tekst under
sv: Tre stjärnor med text under

# icon.title.productTop
source: Arrow pointing to an image with text below
da: Pil peger på et billede med tekst nedenfor
fi: Kuvaa osoittava nuoli, jonka alla on tekstiä
nb_no: Pil peker til bilde med tekst under
sv: Pil som pekar på en bild med text nedan

# icon.title.propeller
source: Spinning propeller
da: Roterende propel
fi: Pyörivä potkuri
nb_no: Spinnende propell
sv: Snurrande propeller

# icon.title.question
source: Question mark
da: Spørgsmålstegn
fi: Kysymysmerkki
nb_no: Spørsmålstegn
sv: Frågetecken

# icon.title.refresh
source: Circular arrow
da: Cirkulær pil
fi: Oikealle kiertävä nuoli
nb_no: Sirkulær pil
sv: Cirkelformad pil

# icon.title.road
source: Road
da: Vej
fi: Tie
nb_no: Landevei
sv: Väg

# icon.title.rocket
source: Rocket
da: Raket
fi: Raketti
nb_no: Rakett
sv: Raket

# icon.title.roomService
source: Gloved hand and serving tray with a dome
da: Behandsket hånd og serveringsbakke med klokkelåg
fi: Kuvullista tarjotinta pitävä, hansikkaaseen puettu käsi
nb_no: Hånd med hanske med serveringsbrett
sv: Hand i handske och en serveringsbricka med lock

# icon.title.rotateLeft
source: Left facing curvy arrow above a square
da: Buet venstrepil oven over en firkant
fi: Vasemmalle osoittava kaareva nuoli neliön yläpuolella
nb_no: Venstrevendt buet pil over en firkant
sv: Pil böjd åt vänster ovanför en kvadrat

# icon.title.rotateRight
source: Right facing curvy arrow above a square
da: Buet højrepil oven over en firkant
fi: Oikealle osoittava kaareva nuoli neliön yläpuolella
nb_no: Høyrevendt buet pil over en firkant
sv: Pil böjd åt höger ovanför en kvadrat

# icon.title.rowingBoat
source: Rowing boat
da: Robåd
fi: Soutuvene
nb_no: Robåt
sv: Roddbåt

# icon.title.ruler
source: Ruler
da: Lineal
fi: Viivotin
nb_no: Linjal
sv: Linjal

# icon.title.sauna
source: House with heat waves
da: Hus med hedebølger
fi: Talo ja lämpöaaltoja
nb_no: Hus med varmebølger
sv: Hus med värmevågor

# icon.title.scrollUp
source: Upward arrow
da: Pil opad
fi: Nuoli ylöspäin
nb_no: Oppoverpil
sv: Pil upp

# icon.title.search
source: Magnifying glass
da: Forstørrelsesglas
fi: Suurennuslasi
nb_no: Forstørrelsesglass
sv: Förstoringsglas

# icon.title.seat
source: Seat
da: Sæde
fi: Istuin
nb_no: Sete
sv: Säte

# icon.title.send
source: Paper plane
da: Papirfly
fi: Paperilennokki
nb_no: Papirfly
sv: Pappersflygplan

# icon.title.share
source: Share icon
da: Delingsikon
fi: Jaa-kuvake
nb_no: Dele ikon
sv: Dela-ikon

# icon.title.shipping
source: Truck in motion
da: Lastbil i bevægelse
fi: Liikkeessä oleva kuorma-auto
nb_no: Lastebil i bevegelse
sv: Lastbil i rörelse

# icon.title.shoes
source: A pair of shoes
da: Et par sko
fi: Kenkäpari
nb_no: Ett par sko
sv: Ett par skor

# icon.title.shoppingCart
source: Shopping cart
da: Indkøbsvogn
fi: Ostoskärryt
nb_no: Handlekurv
sv: Varukorg

# icon.title.shower
source: Running shower head
da: Brusehoved som er tændt
fi: Päällä oleva suihku
nb_no: Rennende dusjhode
sv: Rinnande duschmunstycke

# icon.title.shrink
source: Two inwards pointing arrows
da: To indadgående pile
fi: Kaksi sisäänpäin osoittavaa nuolta
nb_no: To piler som peker innover
sv: Två inåtpekande pilar

# icon.title.sidebarChevronLeft
source: Sidebar with a chevron pointing left
da: Sidebjælke med et venstre dobbelt anførselstegn
fi: Sivupalkki ja vasemmalle osoittava väkänen
nb_no: Sidefelt med en pil som peker mot venstre
sv: Sidfält med vänsterpil

# icon.title.sidebarChevronRight
source: Sidebar with a chevron pointing right
da: Sidebjælke med et højre dobbelt anførselstegn
fi: Sivupalkki ja oikealle osoittava väkänen
nb_no: Sidefelt med en pil som peker mot høyre
sv: Sidfält med högerpil

# icon.title.singleCylinder
source: Single cylinder
da: Enkelt cylinder
fi: Sylinteri
nb_no: Enkeltsylinder
sv: En cylinder

# icon.title.skyscraper
source: Two skyscrapers with a cloud above
da: To skyskrabere med en sky over
fi: Kaksi pilvenpiirtäjää, joiden yläpuolella on pilvi
nb_no: To skyskrapere med en sky over
sv: Två skyskrapor med ett moln ovanför

# icon.title.smileyGood
source: Good smiley face
da: Glad smiley ansigt
fi: Tyytyväiset kasvot
nb_no: Bra smilefjes
sv: Bra glatt ansikte

# icon.title.smileyHappy
source: Happy face
da: Glad ansigt
fi: Iloiset kasvot
nb_no: Glad ansikt
sv: Glatt ansikte

# icon.title.smileyNeutral
source: Neutral face
da: Neutralt ansigt
fi: Neutraalit kasvot
nb_no: Nøytralt ansikt
sv: Neutralt ansikte

# icon.title.smileySad
source: Sad face
da: Trist ansigt
fi: Surulliset kasvot
nb_no: Trist ansikt
sv: Ledset ansikte

# icon.title.sorting
source: Sorting arrows
da: Sorteringspile
fi: Lajittelujärjestyksen nuoli
nb_no: Sorterende pil
sv: Sorteringspilar

# icon.title.sparkles
source: Sparkles
da: Stjernedrys
fi: Kimallus
nb_no: Glitring
sv: Gnistor

# icon.title.stairs
source: Stairs with diagonal arrow up
da: Trapper med diagonal pil opad
fi: Portaat ja viistosti ylöspäin osoittava nuoli
nb_no: Trapp med diagonal pil oppover
sv: Trappa med diagonal uppåtpil

# icon.title.starCheck
source: Star with highlighted checkmark
da: Stjerne med fremhævet flueben
fi: Tähti, jossa on korostettu valintamerkki
nb_no: Stjerne med uthevet sjekkmerke
sv: Stjärna med betonad bock

# icon.title.starEmpty
source: Empty star
da: Tom stjerne
fi: Tyhjä tähti
nb_no: Tom stjerne
sv: Tom stjärna

# icon.title.starFull
source: Full star
da: Hel stjerne
fi: Täysi tähti
nb_no: Hel stjerne
sv: Full stjärna

# icon.title.starHalf
source: Half full star
da: Halvfyldt stjerne
fi: Puoliksi täytetty tähti
nb_no: Halvfylt stjerne
sv: Halvfull stjärna

# icon.title.store
source: Storefront building
da: Butiksfacade
fi: Kaupan julkisivu
nb_no: Butikkbygning
sv: Butiksbyggnad

# icon.title.storeFront
source: Storefront building
da: Bygning med butiksfacade
fi: Kaupan julkisivu
nb_no: Butikkbygning
sv: Butiksbyggnad

# icon.title.stove
source: Stove
da: Komfur
fi: Liesi
nb_no: Komfyr
sv: Spis

# icon.title.success
source: Circle with checkmark
da: Cirkel med et flueben
fi: Ympyrä, jonka sisällä on valintamerkki
nb_no: Sirkel med sjekkmerke
sv: Cirkel med bock

# icon.title.suitcase
source: Suitcase
da: Kuffert
fi: Matkalaukku
nb_no: Koffert
sv: Resväska

# icon.title.suitcaseTrolley
source: Suitcase on a platform trolley
da: Kuffert på en rullevogn
fi: Lavavaunuissa oleva matkalaukku
nb_no: Koffert på en tralle
sv: Resväska på en plattformsvagn

# icon.title.sun
source: Sun
da: Sol
fi: Aurinko
nb_no: Sol
sv: Sol

# icon.title.support
source: Customer support headset
da: Kundeservice headset
fi: Asiakaspalvelija, jolla on päässään kuulokkeet
nb_no: Kundestøtte med hodetelefoner
sv: Kundtjänstheadset

# icon.title.swimming
source: Swimming person
da: Svømmende person
fi: Uiva henkilö
nb_no: Svømmende person
sv: Simmande person

# icon.title.tag
source: Tag
da: Mærke
fi: Hintalappu
nb_no: Tagg
sv: Tagg

# icon.title.taskList
source: List with checkmark
da: Liste med flueben
fi: Lista, jossa on valintamerkki
nb_no: Liste med avkrysningsfelt
sv: Lista med bock

# icon.title.textBold
source: Bold text
da: Fed tekst
fi: Lihavoitu teksti
nb_no: Fet skrift
sv: Fet text

# icon.title.textItalic
source: Italic text
da: Kursiv tekst
fi: Kursivoitu teksti
nb_no: Kursiv tekst
sv: Kursiv text

# icon.title.textStrikethrough
source: Strikethrough text
da: Gennemstreget tekst
fi: Yliviivattu teksti
nb_no: Gjennomstrek tekst
sv: Genomstruken text

# icon.title.textUnderline
source: Underline text
da: Understreget tekst
fi: Alleviivattu teksti
nb_no: Understrek tekst
sv: Understruken text

# icon.title.theater
source: Costume mask with a smiley face
da: Maske med en smiley
fi: Teatterinaamio, jossa on hymynaama
nb_no: Maske med smilefjes
sv: Utklädningsmask med glatt ansikte

# icon.title.threeSixty
source: Right-pointing rotating arrow with a house
da: Højrepegende roterende pil med et hus
fi: Oikealle kiertävä nuoli, jonka keskellä on talo
nb_no: Høyrepekende roterende pil med et hus
sv: Högerpekande, roterande pil med ett hus

# icon.title.ticket
source: Ticket
da: Billet
fi: Lippu
nb_no: Billett
sv: Biljett

# icon.title.townHouse
source: Two townhouses
da: To byhuse
fi: Kaksi kaupunkitaloa
nb_no: To hus
sv: Två stadshus

# icon.title.tree
source: Spruce tree
da: Grantræ
fi: Kuusi
nb_no: Grantre
sv: Gran

# icon.title.trendDown
source: Wavy arrow pointing down right
da: Bølget pil som peger ned og til højre
fi: Aaltoileva nuoli, joka osoittaa alaoikealle
nb_no: Bølgete pil som peker ned og til høyre
sv: Vågor pil som pekar ned till höger

# icon.title.trendFlat
source: Wavy arrow pointing right
da: Bølget pil som peger til højre
fi: Aaltoileva nuoli, joka osoittaa oikealle
nb_no: Bølgete pil som peker til høyre
sv: Vågig pil som pekar åt höger

# icon.title.trendUp
source: Wavy arrow pointing up right
da: Bølget pil som peger op og til højre
fi: Aaltoileva nuoli, joka osoittaa yläoikealle
nb_no: Bølgete pil som peker opp og til høyre
sv: Vågig pil som pekar upp åt höger

# icon.title.tv
source: Flat screen TV
da: Fladskærms-TV
fi: Taulutelevisio
nb_no: Flatskjerm TV
sv: Platt-TV

# icon.title.up
source: Square with arrow pointing up
da: Firkant med pil der peger op
fi: Neliö, jonka sisällä on ylöspäin osoittava nuoli
nb_no: Firkant med pil som peker opp
sv: Kvadrat med pil som pekar uppåt

# icon.title.upload
source: Upload arrow
da: Upload pil
fi: Latausnuoli
nb_no: Laster opp pil
sv: Uppladdningspil

# icon.title.user
source: User profile
da: Brugerprofil
fi: Käyttäjäprofiili
nb_no: Brukerprofil
sv: Användarprofil

# icon.title.userGroup
source: Three people
da: Tre mennesker
fi: Kolme ihmistä
nb_no: Tre mennesker
sv: Tre personer

# icon.title.users
source: Group of users
da: Gruppe af brugere
fi: Ryhmä käyttäjiä
nb_no: Gruppe med brukere
sv: Grupp av användare

# icon.title.vacuum
source: Vacuum cleaner
da: Støvsuger
fi: Imuri
nb_no: Støvsuger
sv: Dammsugare

# icon.title.verification
source: Shield with checkmark
da: Skjold med flueben
fi: Kilpi, jonka sisällä on valintamerkki
nb_no: Skjold med sjekkmerke
sv: Sköld med bock

# icon.title.wallet
source: Wallet
da: Digital pung
fi: Lompakko
nb_no: Lommebok
sv: Plånbok

# icon.title.warning
source: Warning triangle with exclamation point
da: Advarselstrekant med et udråbstegn
fi: Varoituskolmio, jonka sisällä on huutomerkki
nb_no: Varseltrekant med utropstegn
sv: Varningstriangel med utropstecken

# icon.title.warranty
source: Ribbon with checkmark
da: Bånd med flueben
fi: Nauha ja valintamerkki
nb_no: Bånd med sjekkmerke
sv: Rosett med bock

# icon.title.washingMachine
source: Washing machine
da: Vaskemaskine
fi: Pesukone
nb_no: Vaskemaskin
sv: Tvättmaskin

# icon.title.waterPitcher
source: Water pitcher
da: Kande
fi: Vesikannu
nb_no: Vannmugge
sv: Vattenkanna

# icon.title.weight
source: Weight
da: Vægt
fi: Paino
nb_no: Vekt
sv: Vikt

# icon.title.wheelchair
source: Wheelchair
da: Kørestol
fi: Pyörätuoli
nb_no: Rullestol
sv: Rullstol

# icon.title.wrench
source: Wrench
da: Skiftenøgle
fi: Jakoavain
nb_no: Skiftenøkkel
sv: Skiftnyckel

# icon.title.x
source: X icon
da: X-ikon
fi: X-kuvake
nb_no: X-ikon
sv: X-ikon

# pattern.noNetworkConnection.description
source: We're not able to communicate with the server. Check your wireless or mobile connection.
da: Vi kan ikke kommunikere med serveren. Tjek, om du er tilsluttet wi-fi eller har adgang til mobildata.
fi: Palvelimeen ei saada yhteyttä. Tarkista, että olet yhteydessä langattomaan verkkoon tai mobiilidataan.
nb_no: Vi får ikke kontaktet serveren. Sjekk at du er koblet til trådløst nett eller mobildata.
sv: Vi kunde inte kommunicera med servern. Kontrollera din anslutning.

# pattern.state.failToLoad.title
source: Sorry, something went wrong.
da: Beklager, noget gik galt.
fi: Jotain meni pieleen.
nb_no: Beklager, nå er det rusk i maskineriet.
sv: Äsch, något gick fel.

# pattern.state.login.createAccountAction
source: Create an account
da: Opret en konto
fi: Luo tili
nb_no: Opprett en konto
sv: Skapa konto

# pattern.state.login.description
source: Log in to send messages, save favourites and searches. You'll also receive handy notifications for what's important to you.
da: Log ind for at sende beskeder, gemme favoritter og annonceagenter. Du vil også modtage nyttige notifikationer omkring det som er vigtigt for dig.
fi: Kirjautuneena voit lähettää viestejä, tallentaa hakuvahteja ja lisätä suosikkeja. Saat myös ilmoituksia sinulle tärkeistä asioista.
nb_no: Logg inn for å sende meldinger, lagre favoritter og søk. Du får også nyttige varsler for hva som er viktig for deg.
sv: Logga in för att skicka meddelanden, spara favoriter och skapa bevakningar. Du får också praktiska notiser om det som är viktigt för dig.

# pattern.state.login.loginAction
source: Log in
da: Log ind
fi: Kirjaudu sisään
nb_no: Logg inn
sv: Logga in

# pattern.state.login.title
source: The marketplace of possibilities
da: Mulighedernes markedsplads
fi: Kaikille hyvät kaupat
nb_no: Mulighetenes marked
sv: Möjliheternas marknadsplats

# pattern.state.retryAction
source: Try again
da: Prøv igen
fi: Yritä uudelleen
nb_no: Prøv igjen
sv: Försök igen

# taxonomy.icon.title.airplaneBed
source: Bed with an airplane in the background
da: Seng med flyvemaskine i baggrunden
fi: Sänky, jonka taustalla on lentokone
nb_no: Seng med et fly i bakgrunnen
sv: Säng med ett flygplan i bakgrunden

# taxonomy.icon.title.animalPaw
source: Dog paw
da: Hundepote
fi: Koiran tassu
nb_no: Hundepote
sv: Hundtass

# taxonomy.icon.title.boat
source: Sailboat
da: Sejlbåd
fi: Purjevene
nb_no: Seilbåt
sv: Segelbåt

# taxonomy.icon.title.briefcase
source: Briefcase
da: Attachétaske
fi: Salkku
nb_no: Koffert
sv: Portfölj

# taxonomy.icon.title.briefcaseUser
source: User in front of a briefcase
da: Bruger foran en attachétaske
fi: Käyttäjä salkun edessä
nb_no: Bruker foran en koffert
sv: Användare framför en portfölj

# taxonomy.icon.title.building
source: Apartment building
da: Lejlighedskompleks
fi: Kerrostalo
nb_no: Leilighetsbygg
sv: Lägenhetsbyggnad

# taxonomy.icon.title.buildingPlot
source: Small, solid square surrounded by a bigger square with dashed line
da: Lille, helfarvet firkant inden i en større firkant med stiplet kant
fi: Katkoviivoilla piirretty neliö, jonka sisällä on pienempi neliö
nb_no: Liten, fylt firkant omgitt av en større firkant med stiplet linje
sv: Liten, heldragen kvadrat omgiven av en större kvadrat med streckad linje

# taxonomy.icon.title.cabinHut
source: House with a tree
da: Hus med et træ
fi: Talo ja puu
nb_no: Hus med et tre
sv: Hus med ett träd

# taxonomy.icon.title.calendarPlus
source: Calendar containing a plus
da: Kalender med et plus på
fi: Kalenteri, jossa on plus-merkki
nb_no: Kalender med et pluss
sv: Kalender med ett plus

# taxonomy.icon.title.carPart
source: Car part
da: Bildel
fi: Auton osa
nb_no: Bildel
sv: Bildel

# taxonomy.icon.title.carRent
source: Car and clock
da: Bil og ur
fi: Auto ja kello
nb_no: Bil og klokke
sv: Bil och klocka

# taxonomy.icon.title.carRight
source: Car facing right
da: En bil, som vender mod højre
fi: Oikealle kääntynyt auto
nb_no: Bil som peker mot høyre
sv: Bil vänd åt höger

# taxonomy.icon.title.chair
source: Chair
da: Stol
fi: Tuoli
nb_no: Stol
sv: Stol

# taxonomy.icon.title.confetti
source: Confetti bursting out from a cone
da: Konfetti, der flyver ud af en kegle
fi: Kartiosta ulos lentävät konfetit
nb_no: Konfetti som flyr ut av en kjegle
sv: Konfetti som sprutar ut ur en strut

# taxonomy.icon.title.drawer
source: Drawer
da: Skuffe
fi: Lipasto
nb_no: Skuff
sv: Låda

# taxonomy.icon.title.drill
source: Electric drill
da: Boremaskine
fi: Sähköpora
nb_no: Elektrisk drill
sv: Elektrisk borr

# taxonomy.icon.title.geometricShapes
source: Four geometrics shapes in a grid
da: Fire geometriske former i et gitter
fi: Neljä geometrista kuviota ruudukossa
nb_no: Fire geometriske former i et rutenett
sv: Fyra geometriska former i rutnät

# taxonomy.icon.title.houseModern
source: Modern house icon with a tall windowed section and a short flat-roof section
da: Moderne hus-ikon med højt glasparti og smalt, flat tag
fi: Modernin talon kuvake, jossa on korkea ikkunallinen puoli ja matala tasakattoinen puoli
nb_no: Moderne husikon med en høy del med vinduer og en lav del med flatt tak
sv: Ikon med modernt hus med en hög fönsterdel och en låg del med platt tak

# taxonomy.icon.title.iceskater
source: Ice skating stick figure
da: Skøjtende pindefigur
fi: Luisteleva tikku-ukko
nb_no: Strekfigur som står på skøyter
sv: Streckgubbe som åker skridskor

# taxonomy.icon.title.iceSkater
source: Ice skater
da: Skøjteløber
fi: Luistelija
nb_no: Skøyteløper
sv: Skridskoåkare

# taxonomy.icon.title.luggage
source: Luggage on two wheels with a handle
da: Kuffert med to hjul og hank
fi: Matkalaukku, jossa on kaksi pyörää ja kahva
nb_no: Bagasje på to hjul med et håndtak
sv: Bagage på två hjul med ett handtag

# taxonomy.icon.title.megaphone
source: Megaphone
da: Megafon
fi: Megafoni
nb_no: Megafon
sv: Megafon

# taxonomy.icon.title.motorcycle
source: Motorcycle
da: MC
fi: Moottoripyörä
nb_no: Motorsykkel
sv: Motorcykel

# taxonomy.icon.title.phoneCheck
source: Smartphone and a badge with a check mark
da: Smartphone og et badge med et flueben
fi: Älypuhelin ja valintamerkki
nb_no: Smarttelefon og et merke med et sjekkmerke
sv: Smartphone och ett emblem med bock

# taxonomy.icon.title.phoneScratched
source: Smartphone with scratched screen
da: Smartphone med ridset skærm
fi: Älypuhelin, jonka näyttö on naarmuuntunut
nb_no: Smarttelefon med ripet skjerm
sv: Smartphone med repad skärm

# taxonomy.icon.title.phoneUsed
source: Smartphone with scratched screen
da: Smartphone med ridset skærm
fi: Älypuhelin, jonka näyttö on naarmuuntunut
nb_no: Smarttelefon med ripet skjerm
sv: Smartphone med repad skärm

# taxonomy.icon.title.planeTakeOff
source: Plane taking off
da: Fly, der letter
fi: Lähtevä lentokone
nb_no: Fly som letter
sv: Flygplan som lyfter

# taxonomy.icon.title.rotateLeft
source: Left facing curvy arrow above a square
da: Buet venstrepil oven over en firkant
fi: Vasemmalle osoittava kaareva nuoli neliön yläpuolella
nb_no: Venstrevendt buet pil over en firkant
sv: Pil böjd åt vänster ovanför en kvadrat

# taxonomy.icon.title.rotateRight
source: Right facing curvy arrow above a square
da: Buet højrepil oven over en firkant
fi: Oikealle osoittava kaareva nuoli neliön yläpuolella
nb_no: Høyrevendt buet pil over en firkant
sv: Pil böjd åt höger ovanför en kvadrat

# taxonomy.icon.title.rowingBoat
source: Rowing boat
da: Robåd
fi: Soutuvene
nb_no: Robåt
sv: Roddbåt

# taxonomy.icon.title.shirt
source: Shirt
da: Skjorte
fi: Paita
nb_no: Skjorte
sv: Skjorta

# taxonomy.icon.title.shrink
source: Two inwards pointing arrows
da: To indadgående pile
fi: Kaksi sisäänpäin osoittavaa nuolta
nb_no: To piler som peker innover
sv: Två inåtpekande pilar

# taxonomy.icon.title.storeFront
source: Storefront building
da: Butiksfacade
fi: Kaupan julkisivu
nb_no: Butikkbygning
sv: Butiksbyggnad

# taxonomy.icon.title.stroller
source: Stroller
da: Klapvogn
fi: Lastenvaunut
nb_no: Barnevogn
sv: Barnvagn

# taxonomy.icon.title.suitcaseTrolley
source: Suitcase on a platform trolley
da: Kuffert på en rullevogn
fi: Lavavaunuissa oleva matkalaukku
nb_no: Koffert på en tralle
sv: Resväska på en plattformsvagn

# taxonomy.icon.title.tractor
source: Tractor
da: Traktor
fi: Traktori
nb_no: Traktor
sv: Traktor

# taxonomy.icon.title.wheelchair
source: Wheelchair
da: Kørestol
fi: Pyörätuoli
nb_no: Rullestol
sv: Rullstol

# icon.title.bus
source: Bus
fi: Linja-auto
nb_no: Buss
sv: Buss

# icon.title.lift
source: Elevator
fi: Hissi
nb_no: Heis
sv: Hiss

# icon.title.minus
source: Minus
fi: Miinusmerkki

# icon.title.phone
source: Smartphone
fi: Älypuhelin
nb_no: Smarttelefon

# icon.title.speedometer
source: Speedometer
fi: Nopeusmittari
nb_no: Fartsmåler
sv: Hastighetsmätare

# icon.title.tShirt
source: T shirt
fi: T-paita
nb_no: T-skjorte

# icon.title.wifi
source: Wi-Fi symbol
fi: Wi-Fi-symboli

# pattern.noNetworkConnection.title
source: Offline?
fi: Yhteysongelmia?
nb_no: Frakoblet?
sv: Inte ansluten?

# taxonomy.icon.title.guitar
source: Guitar
fi: Kitara
nb_no: Gitar
sv: Gitarr

# taxonomy.icon.title.phone
source: Smartphone
fi: Älypuhelin
nb_no: Smarttelefon

# taxonomy.icon.title.sofa
source: Sofa
fi: Sohva
sv: Soffa

# taxonomy.icon.title.vase
source: Vase
fi: Maljakko
sv: Vas

# brand.icon.title.qasa
source: Qasa logo
sv: Qasa-logotyp

# brand.logo.title.bilbasen
source: Bilbasen logo
sv: Bilbasen-logga

# brand.logo.title.blocket
source: Blocket logo
sv: Blocket-logga

# brand.logo.title.dba
source: DBA logo
sv: DBA-logga

# brand.logo.title.finn
source: Finn logo
sv: Finn-logga

# brand.logo.title.oikotie
source: Oikotie logo
sv: Oikotie-logga

# brand.logo.title.schibsted
source: Schibsted logo
sv: Schibsted-logga

# brand.logo.title.tori
source: Tori logo
sv: Tori-logga

# icon.title.facebook
source: Facebook logo
sv: Facebook-logotyp

# icon.title.instagram
source: Instagram logo
sv: Instagram-logotyp

# icon.title.youtube
source: YouTube logo
sv: YouTube-logotyp
